import React from "react";
import './assets/css/stories.css'

const Stories = () => {
    return (
        <section className="stories">
            <div className="container1213 stories_box">
                <div className="story">
                    <p className="text story_head">Опрошенных пользовались микрокредитами</p>
                    <p className="text story_text">Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах</p>
                </div>
                <div className="story">
                    <p className="text story_head">Опрошенных пользовались микрокредитами</p>
                    <p className="text story_text">Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафахНе могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах</p>
                </div>
                <div className="story">
                    <p className="text story_head">Опрошенных пользовались микрокредитами</p>
                    <p className="text story_text">Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафахНе могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах</p>
                </div>
                <div className="story">
                    <p className="text story_head">Опрошенных пользовались микрокредитами</p>
                    <p className="text story_text">Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах</p>
                </div>
            </div>
        </section>
    )
}

export default Stories;